#Напишите программу (файл arithmetic.py), которая предлагала бы пользователю решить пример 4 * 100 - 54. Потом выводила бы на экран правильный ответ и ответ пользователя.
userAnswr = input("Calc this 4*100-54=")
print("correct is", 346)
print("your answer",userAnswr)